// Данные о отзывах
const reviews = [
  {
    id: 1,
    name: "Виталий Ф.",
    rating: 5,
    product: "L-Valine (L-Валин)",
    text: "Принимаю в сочетании с другими аминокислотами, положительный эффект виден больше чем без приема этого продукта.",
    avatar: "/img/reviews_img/vitaliy.webp"
  },
  {
    id: 2,
    name: "Елена",
    rating: 5,
    product: "L-Cysteine (L-Цистеин)",
    text: "Отдельное спасибо за дополнительную упаковку в запаянный пакет! А не как другие продавцы, как собакам в грязном, растерзанном виде... Все целое, буду оздоравливаться.",
    avatar: "/img/reviews_img/elena.webp"
  },
  {
    id: 3,
    name: "Наталья М.",
    rating: 5,
    product: "L-Cysteine (L-Цистеин)",
    text: "Товар пришёл в коробочке (Озон, берите пример с продавца). Баночка без защитной мембраны, но с защитным кольцом. Капсулы небольшие. Срок годности до ноября 2026. Приобрела для волос. Дерматолог выписала один препарат, я проанализировала состав - дозировки входящих в него элементов (один из них цистин) маленькие, цена очень большая. Поэтому решила собрать по-отдельности😏.",
    avatar: "/img/reviews_img/irina-k.webp"
  },
  {
    id: 4,
    name: "Юлия А.",
    rating: 5,
    product: "L-Cysteine (L-Цистеин)",
    text: "Красивая этикетка, запаяно фольгой, пришло за 1 день. Упаковано отлично. Принимала вместе с Метионином. Эффект получился бомбический. Выпадение волос уменьшилось на 4-й день день. Через неделю на расчёске по 5 волосков, а через 2 недели–уменьшилось во время мытья головы. Это победа! Выпадали 9 месяцев!!! Спасибо",
    avatar: "/img/reviews_img/yliya.webp"
  },
  {
    id: 5,
    name: "Алексей",
    rating: 5,
    product: "L-Threonine (L-Треонин)",
    text: "Принимаю треонин около двух недель. Заметил, что после тренировок стало легче восстанавливаться, меньше ощущения \"разбитости\". В целом самочувствие ровнее.",
  },
  {
    id: 6,
    name: "Вадим",
    rating: 5,
    product: "Calcium D-Gluconate (Кальция глюконат)",
    text: "Принимаю уже давно. Обратил внимание, что меньше усталости к вечеру, спокойнее как-то. Понравилось, что эффект без резких изменений, постепенно чувствуешь себя более стабильно. Буду брать еще",
  },
  {
    id: 7,
    name: "Ангелина А.",
    rating: 5,
    product: "L-Leucine (L-Лейцин)",
    text: "Заказывала на сайте с доставкой в другой город. Порадовало, что доставка бесплатная и быстрая, всё пришло в целости и сохранности. Отдельно отмечу аккуратную и красивую упаковку",
  }
];

export default reviews;
