// Данные о отзывах
const reviews = [
  {
    id: 1,
    name: "Виталий Ф.",
    rating: 5,
    product: "L-Valine (L-Валин)",
    text: "Принимаю в сочетании с другими аминокислотами, положительный эффект виден больше чем без приема этого продукта."
  },
  {
    id: 2,
    name: "Елена",
    rating: 5,
    product: "L-Cysteine (L-Цистеин)",
    text: "Отдельное спасибо за дополнительную упаковку в запаянный пакет! А не как другие продавцы, как собакам в грязном, растерзанном виде... Все целое, буду оздоравливаться."
  },
  {
    id: 3,
    name: "Наталья М.",
    rating: 5,
    product: "L-Cysteine (L-Цистеин)",
    text: "Товар пришёл в коробочке (Озон, берите пример с продавца). Баночка без защитной мембраны, но с защитным кольцом. Капсулы небольшие. Срок годности до ноября 2026. Приобрела для волос. Дерматолог выписала один препарат, я проанализировала состав - дозировки входящих в него элементов (один из них цистин) маленькие, цена очень большая. Поэтому решила собрать по-отдельности😏."
  }
];

export default reviews;
